{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Advanced Settings"
			},
			"Translation":
			{
				"Text": "Advanced Settings"
			},
			"Key": "490E0EDB44579FAF9109DE837D2600FF"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Ambient Volume"
			},
			"Key": "6F4B9EE64B89B27F15F19CB570F30693"
		},
		{
			"Source":
			{
				"Text": "Antialias Quality"
			},
			"Translation":
			{
				"Text": "Antialias Quality"
			},
			"Key": "5B926B534C07B25016BF27BE00756398"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "253897DD4EE9D0E2A6F88BAE4C19AC92"
		},
		{
			"Source":
			{
				"Text": "Bloom"
			},
			"Translation":
			{
				"Text": "Bloom"
			},
			"Key": "8A4470244A778B11C0D4BEB25300A4E7"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "394B53F34322AFD30A2232BE1347F103"
		},
		{
			"Source":
			{
				"Text": "Choose save game"
			},
			"Translation":
			{
				"Text": "Choose save game"
			},
			"Key": "0EAE1F6847474B0E7B332592CB1F4932"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "6FFCFC0449C54FF9029A9EB972E1A27A"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "DE26F9E34A8CAFE65AA3139D3CBF0237"
		},
		{
			"Source":
			{
				"Text": "Do you want to apply these settings?"
			},
			"Translation":
			{
				"Text": "Do you want to apply these settings?"
			},
			"Key": "A099D0C54059C780A4F2C59D122A9D9C"
		},
		{
			"Source":
			{
				"Text": "Do you want to delete the save slot?"
			},
			"Translation":
			{
				"Text": "Do you want to delete the save slot?"
			},
			"Key": "A9A1F0FA414874003F626B8276463ECB"
		},
		{
			"Source":
			{
				"Text": "Do you want to quit?"
			},
			"Translation":
			{
				"Text": "Do you want to quit?"
			},
			"Key": "E7BD6A7048470CF59C32DEABCADBBC9D"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "47353E434B99DA2ABF7CADA3AD91B1E7"
		},
		{
			"Source":
			{
				"Text": "Enabled"
			},
			"Translation":
			{
				"Text": "Enabled"
			},
			"Key": "E9F21EB0423A0C4107A1F88099BD3400"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Foliage Quality"
			},
			"Key": "F67E32484405515E6FDD659B5D9670BA"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "CA62943248781CF047D03B94DF93FF00"
		},
		{
			"Source":
			{
				"Text": "Gamma Correction"
			},
			"Translation":
			{
				"Text": "Gamma Correction"
			},
			"Key": "36715CAD4368FC5053762CAA5D213159"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "70D1C9AF4B099DE7AB288D9311F574E3"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": "Graphics Quality"
			},
			"Key": "3F82AFFA4DC4E5E7F982CCB41644841D"
		},
		{
			"Source":
			{
				"Text": "Key Bindings"
			},
			"Translation":
			{
				"Text": "Key Bindings"
			},
			"Key": "98A0282F424D9052385129850DF4A290"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Keyboard"
			},
			"Key": "35FC461A42B5E1CD505057B4A38E5CBD"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "82FBE17A40378B48B8A4D0ACABB68FB5"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "F42F2FD84554309CEEC63C81724A231D"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "662378264C26F857E1C3BD9EF3394AD1"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "9D4C1E704BCB7F7B63347FA64BAECCCD"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "7F9F9FEB4F359E43FAACEC923DA7A7D8"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "F93386C54AEF9EFFDCEBCA976AAB1118"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "443C56F34DE58484257C5A8CE44AD794"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "EA6C684F4050AF1401D068B154FBBFE0"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "235FB5AE42FC5AB19BDC338CBCC925C1"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Post Processing Quality"
			},
			"Key": "7BAB687948C94575B8EA53B5225AAE28"
		},
		{
			"Source":
			{
				"Text": "Press {key} to continue"
			},
			"Translation":
			{
				"Text": "Press {key} to continue"
			},
			"Key": "6FC7DEB641E92D29C29AA9BA635DA592"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C9B1BCEC437216DCB0797A9D226569DB"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "647619634EBF2324E6312BAEC6FD66A0"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale Value"
			},
			"Translation":
			{
				"Text": "Resolution Scale Value"
			},
			"Key": "B710A2A441D570BE12D19791D4D68A76"
		},
		{
			"Source":
			{
				"Text": "SFX-Volume"
			},
			"Translation":
			{
				"Text": "SFX-Volume"
			},
			"Key": "041EFD484823A16952D16CAA8D4F4808"
		},
		{
			"Source":
			{
				"Text": "Screen Percentage"
			},
			"Translation":
			{
				"Text": "Screen Percentage"
			},
			"Key": "7BD1F1074CF439F4A598369D8938D162"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Shadow Quality"
			},
			"Key": "E691B3B940B0E303BB1DD69073E1ABD0"
		},
		{
			"Source":
			{
				"Text": "Show HUD"
			},
			"Translation":
			{
				"Text": "Show HUD"
			},
			"Key": "F28ABEEA4D1061A5D2E0769923856EEA"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": "Texture Quality"
			},
			"Key": "6145F5C244C51DF29FECFC95371269A1"
		},
		{
			"Source":
			{
				"Text": "User Interface"
			},
			"Translation":
			{
				"Text": "User Interface"
			},
			"Key": "AA5355DE40F0DCB028A831910E6C8F00"
		},
		{
			"Source":
			{
				"Text": "User Interface Volume"
			},
			"Translation":
			{
				"Text": "User Interface Volume"
			},
			"Key": "BB445745446729CBCA76D5AE9CBF9F65"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "DC8D759349660EB48A9C17904B98CAAA"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "C5DA13A942D0B859ED5E3B8055076B67"
		},
		{
			"Source":
			{
				"Text": "View Distance Quality"
			},
			"Translation":
			{
				"Text": "View Distance Quality"
			},
			"Key": "3CCDEEBA4B22AF7B9B61D5A45B5281D0"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": "Voice Volume"
			},
			"Key": "9ED32BB14C7F412B8A8263BE78301F57"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Disable"
					},
					"Translation":
					{
						"Text": "Disable"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Enable"
					},
					"Translation":
					{
						"Text": "Enable"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Hide"
					},
					"Translation":
					{
						"Text": "Hide"
					},
					"Key": "Hide"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "On"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "Save"
				},
				{
					"Source":
					{
						"Text": "Show"
					},
					"Translation":
					{
						"Text": "Show"
					},
					"Key": "Show"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Yes"
				}
			]
		}
	]
}